[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "code-styler",
  "multi-column-markdown",
  "obsidian-minimal-settings",
  "markdown-table-editor",
  "obsidian-linter",
  "dataview",
  "templater-obsidian",
  "obsidian-spaced-repetition"
]